[
    {
        "company" : "Why Bored Pandas?",
        "title" : "What makes our project different?",
        "description" : 
        [
            "Bored Pandas is different because we are here to change not only the NFT space but we want to impact the world. Everything that we are looking to achieve is not on a normal roadmap in the NFT space nor is it on our own. We want to keep you on your tippy toes through the whole journey. When you least expect it these hidden pieces of our roadmap will be posted. I guess you could call it hidden treasure!"
        ]
        
    },
    {
        "company" : "Release ammount?",
        "title" : "What is the mint date and supply?",
        "description" : 
        [
            "The mint date will be January 26th. Mint will go live at 6pm est for whitelist and they will have 4 hours to mint. After the whitelist it will go to public sale till we’re sold out. The total supply will be 9,999 fishy’s. The max txn/wallet will be 3 mints."
        ]
        
    },
    {
        "company" : "Community 3.0",
        "title" : "What change do we make?",
        "description" : 
        [
            "Our goal is not just to make an epic community with amazing art. We plan on making an impact on the ocean and a variety of other causes such as cancer, mental health, and addiction. We plan on doing this by charitable donation and community events such as beach cleanups"
        ]
        
    },
    {
        "company" : "Metaverse",
        "title" : "What is the metaverse",
        "description" : 
        [
            "The Metaverse is the World 3.0. The word refers to a shared virtual reality where everything and anything can be bought and sold just like on the markets, using cryptocurrency. The Crypto Bulls will soon make a unique entrance into the Metaverse, and so can you by getting your hands on one of our digital art pieces."
        ]
        
    },
    {
        "company" : "Usage",
        "title" : "How can I use my NFT",
        "description" : 
        [
            "You will be able to use your Bulls as an avatar in the Metaverse. As well as using it to unlock many members-only benefits and access to exclusive physical goods, the Status Symbols of the Future."
        ]
        
    }
]